[
    {
        "text": "Success is the child of audacity",
        "textRu": "Успех — дитя смелости",
        "author": "Benjamin Disraeli",
        "authorRu": "Бенджамин Дизраэли"
    },
    {
        "text": "Success is one percent inspiration, ninety-nine percent perspiration",
        "textRu": "Успех — это один процент вдохновения и девяносто девять процентов пота",
        "author": "Thomas Edison",
        "authorRu": "Томас Эдисон"
    },
    {
        "text": "Success consists of going from failure to failure without loss of enthusiasm",
        "textRu": "Успех — это умение двигаться от неудачи к неудаче, не теряя энтузиазма",
        "author": "Winston Churchill",
        "authorRu": "Уинстон Черчилль"
    },
    {
        "text": "You miss 100% of the shots you don’t take",
        "textRu": "Вы промахнётесь 100 раз из 100 бросков, которые так и не сделаете",
        "author": "Wayne Gretzky",
        "authorRu": "Уэйн Гретцки"
    },
    {
        "text": "It is not the strongest of the species that survives, nor the most intelligent, but the one most responsive to change",
        "textRu": "Выживает не самый сильный и не самый умный, а тот, кто лучше всех приспосабливается к изменениям",
        "author": "Charles Darwin",
        "authorRu": "Чарльз Дарвин"
    },
    {
        "text": "Build your own dreams, or someone else will hire you to build theirs",
        "textRu": "Воплощайте собственные мечты, или кто-то другой наймёт вас, чтобы воплощать свои",
        "author": "Farrah Gray",
        "authorRu": "Фаррах Грей"
    },
    {
        "text": "Fall seven times and stand up eight",
        "textRu": "Упади семь раз, поднимись восемь",
        "author": "Japanese Proverb",
        "authorRu": "Японская пословица"
    },
    {
        "text": "There are no shortcuts to any place worth going",
        "textRu": "К достойной цели нет коротких путей",
        "author": "Helen Keller",
        "authorRu": "Хелен Келлер"
    },
    {
        "text": "Success is not the key to happiness. Happiness is the key to success",
        "textRu": "Успех — не ключ к счастью. Это счастье — ключ к успеху",
        "author": "Herman Cain",
        "authorRu": "Герман Кейн"
    },
    {
        "text": "The mind is everything. What you think you become",
        "textRu": "Ум — это всё. Что вы думаете, тем вы становитесь",
        "author": "Buddha",
        "authorRu": "Будда"
    },
    {
        "text": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light",
        "textRu": "Можно с лёгкостью простить ребёнка, который боится темноты. Настоящая трагедия жизни — когда взрослые люди боятся светаи",
        "author": "Plato",
        "authorRu": "Платон"
    },
    {
        "text": "When I do good, I feel good. When I do bad, I feel bad. That’s my religion",
        "textRu": "Когда я делаю добро, я чувствую себя хорошо. Когда я поступаю плохо, я чувствую себя плохо. Вот моя религия",
        "author": "Abraham Lincoln",
        "authorRu": "Авраам Линкольн"
    },
    {
        "text": "Be soft. Do not let the world make you hard. Do not let pain make you hate. Do not let the bitterness steal your sweetness. Take pride that even though the rest of the world may disagree, you still believe it to be a beautiful place",
        "textRu": "Будь мягким. Не позволяй миру ожесточить тебя. Не дай боли заставить тебя ненавидеть. Не допусти, чтобы горечь украла твою сладость. Гордись тем, что, пусть даже мир с тобой не согласен, ты всё равно считаешь его прекрасным местом",
        "author": "Kurt Vonnegut",
        "authorRu": "Курт Воннегут"
    },
    {
        "text": "I am not a product of my circumstances. I am a product of my decisions",
        "textRu": "Я не продукт моих обстоятельств. Я продукт моих решений",
        "author": "Stephen Covey",
        "authorRu": "Стивен Кови"
    },
    {
        "text": "Remember no one can make you feel inferior without your consent",
        "textRu": "Помните: никто не может заставить вас почувствовать себя униженным без вашего согласия",
        "author": "Eleanor Roosevelt",
        "authorRu": "Элеонора Рузвельт"
    },
    {
        "text": "It’s not the years in your life that count. It’s the life in your years",
        "textRu": "Имеет значение не количество прожитых лет, а качество вашей жизни в эти годы",
        "author": "Abraham Lincoln",
        "authorRu": "Авраам Линкольн"
    },
    {
        "text": "Either write something worth reading or do something worth writing",
        "textRu": "Или напишите то, что стоит прочитать, или сделайте то, о чём стоит написать",
        "author": "Benjamin Franklin",
        "authorRu": "Бенджамин Франклин"
    },
    {
        "text": "There are people who have money and people who are rich",
        "textRu": "Есть люди, у которых есть деньги, и есть богатые люди",
        "author": "Coco Chanel",
        "authorRu": "Коко Шанель"
    },
    {
        "text": "The most important kind of freedom is to be what you really are. You trade in your reality for a role. You trade in your sense for an act. You give up your ability to feel, and in exchange, put on a mask. There can’t be any large-scale revolution until there’s a personal revolution, on an individual level. It’s got to happen inside first",
        "textRu": "Самая главная свобода — свобода быть собой. Ты обмениваешь свою реальность на роль, обмениваешь здравый смысл на спектакль. Ты отказываешься чувствовать и взамен надеваешь маску. Никакая масштабная революция невозможна без персональной революции, революции на уровне личности. Она должна сначала произойти внутри",
        "author": "Jim Morrison",
        "authorRu": "Джим Моррисон"
    }
]